[{"oos:id":"8829327","oos:code":"09","oos:section":"B","oos:parentCode":"B","oos:name":"Предоставление услуг в области добычи полезных ископаемых","oos:comment":"Эта группировка включает:^- специализированные вспомогательные услуги при разработке месторождений за вознаграждение или на договорной основе^В эту группировку входят:^- поисково-изыскательские работы с использованием традиционных методов разведки, например взятие образцов руды и проведение геологических наблюдений, а также бурение (пробное или повторное);^- бурение для нефтяных скважин, металлических и неметаллических полезных ископаемых^- прочие услуги по бурению нефтяных и газовых скважин и их обустройству: установка нефтяных и газовых скважин, цементирование корпуса газовой скважины, очистка, тартание и свабирование нефтяных и газовых скважин, установка систем вентиляции и откачки и услуги по промышленному строительству объектов обустройства месторождений, включая строительство нефтесборных сетей, водоводов, объектов энергетического хозяйства, площадочных объектов и т. д.","oos:actual":"true"},{"oos:id":"8829328","oos:code":"09.1","oos:section":"B","oos:parentCode":"09","oos:name":"Предоставление услуг в области добычи нефти и природного газа","oos:actual":"true"},{"oos:id":"8829329","oos:code":"09.10","oos:section":"B","oos:parentCode":"09.1","oos:name":"Предоставление услуг в области добычи нефти и природного газа","oos:comment":"Эта группировка включает:^- предоставление услуг в части добычи нефти и газа за вознаграждение или на договорной основе, в том числе: проведение поисково-разведочных работ перед осуществлением добычи нефти или газа, например с использованием традиционных методов разведки, таких как проведение геологических исследований в местах будущих разработок;^- направленное бурение и повторное бурение, ударное бурение, монтаж буровой установки на месте, ремонт и демонтаж, цементирование обсадных труб нефтяных и газовых скважин, откачка скважин, заглушка и консервация скважин и т. д.;^- сжижение и обогащение природного газа на месте добычи для последующей перевозки;^- услуги по дренажу и откачке воды за вознаграждение или на договорной основе, пробное бурение на месте предполагаемой добычи нефти или газа^Эта группировка также включает:^- противопожарные услуги на месторождениях нефти и газа","oos:actual":"true"},{"oos:id":"8829330","oos:code":"09.10.1","oos:section":"B","oos:parentCode":"09.10","oos:name":"Предоставление услуг по бурению, связанному с добычей нефти, газа и газового конденсата","oos:actual":"true"},{"oos:id":"8829331","oos:code":"09.10.2","oos:section":"B","oos:parentCode":"09.10","oos:name":"Предоставление услуг по монтажу, ремонту и демонтажу буровых вышек","oos:actual":"true"},{"oos:id":"8829332","oos:code":"09.10.3","oos:section":"B","oos:parentCode":"09.10","oos:name":"Предоставление услуг по доразведке месторождений нефти и газа на особых экономических условиях (по соглашению о разделе продукции - СРП)","oos:actual":"true"},{"oos:id":"8829333","oos:code":"09.10.4","oos:section":"B","oos:parentCode":"09.10","oos:name":"Сжижение и обогащение природного газа на месте добычи для последующей транспортировки","oos:actual":"true"},{"oos:id":"8829334","oos:code":"09.10.9","oos:section":"B","oos:parentCode":"09.10","oos:name":"Предоставление прочих услуг в области добычи нефти и природного газа","oos:actual":"true"},{"oos:id":"8829335","oos:code":"09.9","oos:section":"B","oos:parentCode":"09","oos:name":"Предоставление услуг в других областях добычи полезных ископаемых","oos:actual":"true"},{"oos:id":"8829336","oos:code":"09.90","oos:section":"B","oos:parentCode":"09.9","oos:name":"Предоставление услуг в других областях добычи полезных ископаемых","oos:comment":"Эта группировка включает:^- предоставление вспомогательных услуг за вознаграждение или на договорной основе для горнодобывающих предприятий, см. 05, 07 и 08;^- услуги по разведке, например традиционные методы разведки, такие как взятие образцов грунта и проведение геологических изысканий на предполагаемых участках бурения;^- услуги по дренажу и откачиванию воды насосами за вознаграждение или на договорной основе;^- пробное бурение скважин и поисково-разведочное бурение^Эта группировка не включает:^- обеспечение функционирования шахт или карьеров за вознаграждение или на договорной основе, см. 05, 07 или 08;^- специализированный ремонт оборудования для горнодобывающей промышленности, см. 33.12;^- предоставление услуг по геофизическому исследованию за вознаграждение или на договорной основе, см. 71.12","oos:actual":"true"}]