[{"oos:id":"8829686","oos:code":"18","oos:section":"C","oos:parentCode":"C","oos:name":"Деятельность полиграфическая и копирование носителей информации","oos:comment":"Эта группировка включает:^- печать газет, книг, периодических изданий, деловых бланков, поздравительных открыток и прочих материалов, а также вспомогательную деятельность, такую как переплетное дело, изготовление печатных форм и обработка изображений. Включенные в эту группировку вспомогательные виды деятельности являются неотъемлемой частью полиграфического производства, а продукты (формы для печати, книги в переплете, компьютерные диски или файлы) являются результатами этой деятельности. Процессы, используемые в печати, включают множество методов передачи изображения с формы для печати, растра или компьютера на носитель, такой как бумага, пластмасса, металл, текстильные изделия или деревянные изделия. Основной из этих методов состоит в передаче изображения с формы для печати или растра на носитель с помощью литографической, глубокой, растровой или флексографической печати. Часто компьютерный файл используется напрямую и для получения изображения бесконтактным способом с использованием средств отображения визуальной информации, в том числе принтеров. Хотя печать и издательские работы могут выполняться на том же самом оборудовании (например, газетная продукция), все реже бывает так, что эти отдельные виды деятельности осуществляются физически в одном месте^Эта группировка также включает:^- размножение носителей информации, таких как компакт-диски, видеозаписи, программное обеспечение на дисках и т. д.","oos:actual":"true"},{"oos:id":"8829687","oos:code":"18.1","oos:section":"C","oos:parentCode":"18","oos:name":"Деятельность полиграфическая и предоставление услуг в этой области","oos:comment":"Эта группировка включает:^- издание такой печатной продукции, как газеты, книги, периодические издания, деловые бланки, поздравительные открытки и прочие материалы;^- вспомогательную деятельность, такую как переплетное дело, изготовление печатных форм и обработка изображений. Печать может быть выполнена с использованием различных технологий и на различных материалах","oos:actual":"true"},{"oos:id":"8829688","oos:code":"18.11","oos:section":"C","oos:parentCode":"18.1","oos:name":"Печатание газет","oos:comment":"Эта группировка не включает:^- издание полиграфической продукции, см. 58.1;^- фотокопирование документов, см. 82.19","oos:actual":"true"},{"oos:id":"8829689","oos:code":"18.12","oos:section":"C","oos:parentCode":"18.1","oos:name":"Прочие виды полиграфической деятельности","oos:comment":"Эта группировка включает:^- печать журналов и прочих периодических изданий, выходящих реже четырех раз в неделю;^- печать книг и брошюр, нот и партитур, карт, атласов, плакатов, рекламных каталогов, проспектов и прочей печатной рекламы, почтовых марок, акцизных марок, товарораспорядительных документов, чеков и прочих ценных бумаг, смарт-карт, альбомов, дневников, календарей и прочей коммерческой печатной продукции, личных бланков и прочих печатных материалов, изготовленных высокой печатью, офсетной печатью, глубокой печатью, флексографической печатью, трафаретной печатью, а также с применением других методов, множительных машин, печатающих устройств компьютеров, машин для тиснения и т. п., включая срочное копирование;^- печать непосредственно на текстильные изделия, пластик, стекло, металл, дерево и керамику^Печатный материал, как правило, защищен Законом Российской Федерации \"Об авторском праве и смежных правах\"^Эта группировка также включает:^- печать этикеток или ярлыков (литография, гравюрная печать, флексография и т. п.);^- печать многокрасочной упаковки, с дополнительными оформительскими элементами, на листах бумаги и картона с последующим формированием конечного изделия","oos:actual":"true"},{"oos:id":"8829690","oos:code":"18.13","oos:section":"C","oos:parentCode":"18.1","oos:name":"Изготовление печатных форм и подготовительная деятельность","oos:comment":"Эта группировка включает:^- составление, набор текста, фотонабор, подготовку данных, включая сканирование и оптическое распознавание символов/текста, электронный набор;^- подготовку данных для различных носителей информации (бумага, СD-RОМ, информационно-коммуникационная сеть Интернет, иные цифровые и электронные носители);^- изготовление печатных форм, включая обработку изображений (для машин высокой и офсетной печати);^- подготовку цилиндров, включая гравировку цилиндров для глубокой печати;^-обработку копии на печатной пластине: \"с компьютера на пластину\" (включая фотополимерные пластины);^- подготовку пластин и клише для рельефной штамповки или печати;^- подготовку к печати: художественных работ технического плана, таких как литографические стенды и деревянные блоки; средств для презентаций, например прозрачных слайдов и прочих форм демонстрации изображений; набросков, разметок, эскизов и т. п.;^- производство корректурных оттисков^Эта группировка не включает:^- специализированнуюдизайнерскую деятельность, см. 74.10","oos:actual":"true"},{"oos:id":"8829691","oos:code":"18.14","oos:section":"C","oos:parentCode":"18.1","oos:name":"Деятельность брошюровочно- переплетная и отделочная и сопутствующие услуги","oos:comment":"Эта группировка включает:^- переплет издательской продукции, установку образцов и постпечатные услуги, например завершающую подготовку обложек, книг, брошюр, журналов, каталогов и т.п.;^- нанесение пленки, подрезание и выравнивание листов, сборку, стачивание отдельных частей;^- прошивание нитками, бесшовное клеевое скрепление блока, укладку, склеивание, упорядочение, наметывание, тиснение золотом, скрепление металлической и пластиковой спиралью;^- переплет и обработка печатной бумаги или печатного картона, сгибание, тиснение, пробивание отверстий, гравировка, склеивание, ламинирование;^- переплетные, брошюровочные, окантовочные, картонажные работы по индивидуальному заказу населения;^- завершающую подготовку для изготовления CD-ROM;^- завершающую подготовку почтовых отправлений, такую как изготовление конвертов по требованию заказчика, изготовление обложки;^- прочие завершающие виды деятельности, такие как штамповка, прессовка, тиснение, печать для незрячих","oos:actual":"true"},{"oos:id":"8829692","oos:code":"18.2","oos:section":"C","oos:parentCode":"18","oos:name":"Копирование записанных носителей информации","oos:actual":"true"},{"oos:id":"8829693","oos:code":"18.20","oos:section":"C","oos:parentCode":"18.2","oos:name":"Копирование записанных носителей информации","oos:comment":"Эта группировка включает:^- копирование на грампластинки, компакт-диски и музыкальные или иные звукозаписи с оригинальной матрицы (мастер-копии);^- копирование на видеоленты, компакт-диски и кассеты фильмов и прочих видеозаписей с оригинальной матрицы;^- копирование на диски, магнитные ленты, запись на электронный носитель, запись в память ЭВМ компьютерных программ и данных с оригинального носителя^Эта группировка не включает:^- размножение печатной продукции, см. 18.11, 18.12;^- выпуск программного обеспечения, см. 58.2;^- производство и распространение кинофильмов, видеозаписей и фильмов на DVD и подобных носителях, см. 59.11, 59.12, 59.13;^- тиражирование кинофильмов для показа в кинотеатрах, см. 59.12;^- производство оригиналов с записями или звуковыми материалами, см. 59.20","oos:actual":"true"}]